[
  "table-editor-obsidian",
  "dataview",
  "omnisearch",
  "templater-obsidian",
  "obsidian-outliner",
  "obsidian-style-settings",
  "obsidian-doubleshift",
  "obsidian-footnotes",
  "automatic-table-of-contents",
  "obsidian-pandoc"
]